export interface IReviews {
  imgAlt: string;
  firstName: string;
  lastName: string;
  position: string;
  description: string;
  company: string;
}

export const mockReviews: IReviews[] = [
  {
    imgAlt: "Отзыв ООО «Стимул-колор косметик»",
    firstName: "А.А.",
    lastName: "Галустян",
    position: "Коммерческий Директор",
    description:
      "ООО «Стимул-колор косметик» имеет довольно продолжительный и успешный опыт сотрудничества с компанией «Бюро по защите интеллектуальных прав» сразу по нескольким арбитражным делам, производство по которым осуществлялось в 2020 – 2021 годах. И, надо отметить, что этот опыт оставил самые положительные впечатления. Поразительно чуткое внимательное отношение к клиенту и его интересам, тщательное изучение и анализ материалов дел, выработка на этой основе абсолютно верной, практически беспроигрышной тактики поведения в судах, квалифицированная подготовка необходимых документов, как правило, опирающаяся на заключения привлекаемых авторитетных экспертов, имеющих соответствующую аккредитацию. И все это основывается на высоком профессионализме, больших познаниях юриспруденции и патентоведении, личном богатом опыте работы, включающим судебную практику Ермолаевой Натальи Васильевны. Желаю дальнейших успехов и процветания компании, работающей под лозунгом «Все для клиента и отстаивания его интересов!». Жаль только, что сотрудничество с Бюро возможно, как правило, по неприятным для нас клиентов делам и тяжбам. А так бы вели сотрудничество с Бюро и по другим всегда возникающим в бизнесе вопросам. ",
    company: "ООО «Стимул-колор косметик»",
  },
  {
    imgAlt: "Отзыв ООО «КФ Финтур»",
    firstName: "Д. Т.",
    lastName: "Ахметгареев",
    position: "Коммерческий Директор",
    description:
      "Выражаем благодарность «Бюро по защите интеллектуальных прав», за оперативную и профессиональную помощь в предоставлении юридических услуг, консультаций и поддержке на всех этапах работы.",
    company: "ООО «КФ Финтур»",
  },
  {
    imgAlt: 'ООО "ТСК РОСТ"',
    firstName: "О. А.",
    lastName: "Брюхов",
    position: "Генеральный директор",
    description:
      "Обратились к Вашей Компании второй раз, т. к. первое наше дело было выиграно, благодаря вашей высокопрофессиональной юридической помощи. Благодарю Вас за оказанную юридическую и моральную поддержку при рассмотрении двух наших дел в суде. Спасибо за отличное, качественное и профессиональное обслуживание в наших сложных научно-технических вопросах.",
    company: "ООО Теплосберегающая компания «РОСТ»",
  },
  {
    imgAlt: "Отзыв ООО «Волга НИПИТЭК»",
    firstName: "С.П.",
    lastName: "Лесухин",
    position: "Генеральный директор",
    description:
      "Примите глубокую благодарность ООО «Волга НИПИТЭК» и искреннюю признательность за продуктивное сотрудничество в сфере защиты интеллектуальных прав. Достигнутый результат был следствием оперативности и профессионализма Вашей работы, что позволило нашей компании отстоять свои интеллектуальные права. Мы искренне надеемся, что в будущем Вы по-прежнему останетесь в списке наших надежных партнеров.",
    company: "ООО «Волга НИПИТЭК»",
  },
  {
    imgAlt: "Отзыв Самарская областная организация спасания на водах «ОСВОД»",
    firstName: "А.В.",
    lastName: "Емелин",
    position: "Председатель Caмapcкого областного совета ОСВОДа РФ",
    description:
      "За многолетний совместный период сотрудничества «Бюро по защите интеллектуальных правзарекомендовало себя, как профессиональный и надежный партер в юридической сфере. Особенно хотелось бы отметить ответственный подход к делу, оперативность и грамотность решения юридических вопрос, а так же внимательность, отзывчивость и уважительное отношение сотрудников Бюро.",
    company: "Самарская областная организация спасания на водах «ОСВОД»",
  },
  {
    imgAlt:
      "Отзыв ООО «Поволжский региональный центр содействия и развития водного транспорта»",
    firstName: "Т.И.",
    lastName: "Штанько",
    position: "Директор",
    description:
      "За неоднократную юридическую помощь и поддержку, оказанную Вами, выражаю искреннюю благодарность всей команде профессионалов «Бюро по защите интеллектуальных прав». Хочется от всей души поблагодарить Вас за высокое знание своего дела и профессионализм. Отдельно хочу отметить индивидуальных подход, отзывчивость и уважение в работе с клиентом. Безусловно рекомендую всем заинтересованным в данных услугах.",
    company:
      "ООО «Поволжский региональный центр содействия и развития водного транспорта»",
  },
];
